[
  "table-editor-obsidian",
  "obsidian-excalidraw-plugin",
  "dataview",
  "omnisearch",
  "buttons",
  "obsidian-tasks-plugin",
  "obsidian-style-settings",
  "templater-obsidian",
  "obsidian-image-toolkit",
  "obsidian-linter",
  "customjs",
  "settings-search",
  "obsidian-icon-folder",
  "periodic-notes",
  "cmdr",
  "metadata-menu",
  "open-gate",
  "obsidian-custom-file-extensions-plugin",
  "folder-note-core",
  "alx-folder-note",
  "mysnippets-plugin",
  "custom-sort",
  "excalibrain",
  "cm-editor-syntax-highlight-obsidian",
  "supercharged-links-obsidian",
  "modules",
  "obsidian-import-json",
  "obsidian42-brat",
  "obsidian-minimal-settings",
  "obsidian-year-timeline",
  "homepage",
  "obsidian-enhancing-export"
]