[
  "alx-folder-note",
  "buttons",
  "cm-editor-syntax-highlight-obsidian",
  "cmdr",
  "custom-sort",
  "dataview",
  "excalibrain",
  "folder-note-core",
  "global-search-and-replace",
  "homepage",
  "ics",
  "metadata-menu",
  "metaedit",
  "mood-tracker",
  "mysnippets-plugin",
  "obsidian-charts",
  "obsidian-checklist-plugin",
  "obsidian-custom-file-extensions-plugin",
  "obsidian-enhancing-export",
  "obsidian-excalidraw-plugin",
  "obsidian-icon-folder",
  "obsidian-import-json",
  "obsidian-linter",
  "obsidian-minimal-settings",
  "obsidian-plantuml",
  "obsidian-style-settings",
  "obsidian-view-mode-by-frontmatter",
  "obsidian-year-timeline",
  "obsidian42-brat",
  "omnisearch",
  "open-gate",
  "periodic-notes",
  "quickadd",
  "settings-search",
  "table-editor-obsidian",
  "tag-wrangler",
  "templater-obsidian",
  "todoist-sync-plugin",
  "wikidata-importer",
  "tags-overview",
  "tag-page-md",
  "waypoint",
  "obsidian-tasks-plugin",
  "customjs"
]