[
  "cm-editor-syntax-highlight-obsidian",
  "cmdr",
  "custom-sort",
  "dataview",
  "excalibrain",
  "folder-notes",
  "global-search-and-replace",
  "metadata-menu",
  "metaedit",
  "mysnippets-plugin",
  "obsidian-excalidraw-plugin",
  "obsidian-icon-folder",
  "obsidian-linter",
  "obsidian-minimal-settings",
  "obsidian-style-settings",
  "obsidian-tasks-plugin",
  "obsidian-view-mode-by-frontmatter",
  "obsidian-year-timeline",
  "omnisearch",
  "open-gate",
  "periodic-notes",
  "quickadd",
  "settings-search",
  "table-editor-obsidian",
  "tag-wrangler",
  "templater-obsidian",
  "tracker-plus"
]